
/* Class = "NSTextFieldCell"; title = "Serial:"; ObjectID = "12"; */
"12.title" = "Серийник:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "15"; */
"15.title" = "Покупатель:";

/* Class = "NSButtonCell"; title = "Unlock"; ObjectID = "73"; */
"73.title" = "Активировать";

/* Class = "NSTextFieldCell"; placeholderString = "you used when buying"; ObjectID = "75"; */
"75.placeholderString" = "имя, указанное при покупке";

/* Class = "NSButtonCell"; title = "Buy Online…"; ObjectID = "94"; */
"94.title" = "Купить онлайн…";

/* Class = "NSTextFieldCell"; placeholderString = "exactly as listed in your receipt email"; ObjectID = "96"; */
"96.placeholderString" = "в точности как в письме";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "641"; */
"641.title" = "Отмена";

"2287.title" = "Активация приложения";
